/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "將所有欄位的大小調整為一致";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "個別調整所有欄位的大小";

/* Menu item to choose right size this column. */
"Right Size This Column" = "調整此欄位的大小";

